/* eslint-disable @next/next/no-img-element */
import React from "react";

const PrivacyDetail = () => {
  return (
    <section className="blog-pg single section-padding pt-0">
      <div className="container">
        <div className="row justify-content-center">
          <div className="col-lg-11">
            <div className="post">
              <div className="content pt-20">
                <div className="row justify-content-center privacy-bg">
                  <div className="col-lg-10">
                    <div className="cont">
                      <p>
                        電通データアーティストモンゴル有限会社（以下「当社」）は、
                        モンゴル国の「個人情報保護法」と日本国の「個人情報の保護に関する法律」、
                        「個人情報の保護に関する法律についてのガイドライン」に基づき、
                        本プライバシーポリシーを定め、個人情報の適切な管理・保護に努めることを表明します。
                      </p>
                      <ul style={{ marginLeft: "20px" }}>
                        <li>
                          <h6 style={{ marginLeft: "-20px" }}>
                            1. 個人情報の取扱い
                          </h6>
                          <ul>
                            <li>
                              <p>
                                (1) 利用目的 <br />
                                当社は、公正かつ適切な手段によって個人情報を取得し、
                                「表１」に記載れている「利用目的」に定めた範囲内で利用します。
                              </p>
                              <p>
                                「表１」「個人情報の種類」に示す以外の個人情報は、利用目的を個別に通知、もしくはあらかじめ本人の同意を得た上で利用します。
                              </p>
                            </li>
                            <li>
                              <p>
                                (2) 個人情報処理者の管理
                                <br />
                                当社は、取引先と締結した契約に基づき「表2」「当社が受託業務の範囲内で取引先から取得した個人情報」の範囲内で個人情報の収集・加工業務を行います。
                                <br />
                                これにより個人情報処理者として以下の要件を満たし情報管理をしております。
                                <span
                                  style={{ marginLeft: "20px", marginTop: "0" }}
                                >
                                  - 情報管理者の元で情報収集および加工；
                                  <br />
                                  -
                                  情報管理者の指示の元で情報を編集、更新、削除；
                                  <br />
                                  -
                                  個人情報収集・加工に必要な情報を情報管理者に提供；
                                  - 処理および業務の追求時に取得した情報の保管；
                                  <br />
                                  -
                                  処理および加工の結果を契約書に定めた期間に取引先に納品、返却、復元不可能な状態に削除；
                                  <br />-
                                  情報管理に必要な安全性を管理し、必要に応じて更なる改善策を講じております。
                                </span>
                              </p>
                            </li>
                            <li>
                              <p>
                                (3) 委託先管理 <br />
                                当社は、「表1」「表2」に記載した「委託の有無ならびに委託業務内容」
                                に示す通り個人情報に関連する一部の業務を委託する場合があります。
                                当社、は個人情報に関連する委託業務管理を最重要項目として捉えており、
                                業務を委託するにあたり、個人情報保護体制、その能力が十分である業者
                                を選定し、要件及び義務を契約等により明確にしています。
                                <br />
                                なお、委託先業者に適切な個人情報取り扱いをもとめ、
                                そのための安全管理対策を監査、継続的な監視を行います。
                                当社は委託元から再委託承諾を得た上で発注します。
                              </p>
                            </li>
                            <li>
                              <p>
                                (4) 第三者提供 <br />
                                当社は、個人情保護法が定めた以外で個人情報を第三者に提供
                                もしくは開示しません。情報の提供・開示する場合には法を遵守し、
                                法令に則り適切に行います。
                              </p>
                            </li>
                            <li>
                              <p>
                                (5) 共同利用
                                <br />
                                当社は、「表1」「表2」の「共同利用の有無」において有と記載された
                                個人情報につき当社親会社であるデータアーティスト株式会社との間で
                                共同利用する場合があります。その場合当該本人情報の管理ついて責任
                                を有する者の名称、住所及び代表者については以下の通りです。
                                <br />
                                データアーティスト株式会社
                                <br />
                                東京都港区東新橋１－８－１
                                <br />
                                代表取締役　山本覚
                              </p>
                              <p>
                                なお、上記の他にも、当社は、グループ会社や業務提携先事業者等と共同開催するセミナーの実施などにおいて、個人情報を共同利用する場合があります。その場合、あらかじめ利用目的、データ項目、利用者の範囲及び管理責任者を明確にし、通知します。
                              </p>
                              <p>
                                この場合情報の共有、共同利用した際、共同利用者間での安全管理を徹底します。
                              </p>
                            </li>
                          </ul>
                        </li>
                        <li>
                          <h6 style={{ marginLeft: "-20px" }}>
                            2. 法令等の遵守
                          </h6>
                          <p>
                            当社は、個人情報の保護に関する関係諸法令・規則、契約、
                            その他の規範を厳正に遵守します。
                          </p>
                        </li>
                        <li>
                          <h6 style={{ marginLeft: "-20px" }}>
                            3. 安全管理措置
                          </h6>
                          <p>
                            当社は、個人情報保護のための体制の整備・改善、従業者に対する教育・啓発活動、
                            社屋の入退館管理及び情報セキュリティ施策等によって、個人情報
                            の安全管理措置を講じ、その漏えい等の防止に努めます。また、
                            保有を継続しない個人情報は、適切な方法で確実に廃棄又は消去します。
                            安全管理措置の詳細を確認されたい場合は、「5．個人情報保護に関する
                            苦情及び相談窓口」までご請求ください。
                          </p>
                        </li>
                        <li>
                          <h6 style={{ marginLeft: "-20px" }}>4. 継続的改善</h6>
                          <p>
                            当社は、お取引先の要請や社会情勢の変化に照らして、
                            個人情報の適切な取扱い及び保護の水準を維持するため、
                            本方針を含む個人情報保護管理体制を継続的に見直し、その改善に努めます。
                          </p>
                        </li>
                        <li>
                          <h6 style={{ marginLeft: "-20px" }}>
                            5. 苦情及び相談への対応
                          </h6>
                          <p>
                            個人情報の取扱いに関する苦情、相談等に対して、対応窓口を設置し、速やかに対応を行います。
                            また、苦情、相談等に基づき、個人情報保護管理体制の改善に努めます。
                          </p>
                          <p>
                            お申し出の対応に際しては、ご本人又はその代理人であること
                            を確認させていただきます。
                            <br />
                            ご連絡は: <br />
                            電通データアーティストモンゴル有限会社 <br />
                            個人情報管理部
                            <br />
                            メール:&nbsp;
                            <a
                              href="mailto: ddam@group.data-artist.com"
                              style={{ color: "#00bfff" }}
                            >
                              <u>ddam@group.data-artist.com</u>
                            </a>
                          </p>
                        </li>
                        <li>
                          <h6 style={{ marginLeft: "-20px" }}>
                            6. 本プライバシーポリシーの変更
                          </h6>
                          <p>
                            当社は、個人情報の保護に関する関係諸法令の変更に伴い、
                            利用者の同意なく本プライバシーポリシーを変更することがあります。
                            　また、本プライバシーポリシー及びその変更は、当社ウェブサイトに
                            公開した時点でその効力を発生いたします。
                          </p>
                          <p>
                            本プライバシーポリシーは日本語で作成したものを原本とし、モンゴル語・英語の訳文を添付する。
                            原本と訳文の内容に意味の相違があった場合には、原本が日本語の内容となります。
                          </p>
                        </li>
                        <li>
                          <p style={{ marginLeft: "20px" }}>
                            [表１]当社が自ら取得する個人情報
                          </p>
                          <div className="table-wrapper">
                            <table border={1}>
                              <thead>
                                <tr>
                                  <th>個人情報の種類</th>
                                  <th>利用目的</th>
                                  <th>取得方法</th>
                                  <th>委託の有無ならびに委託する業務内容</th>
                                  <th>共同利用の有無</th>
                                </tr>
                              </thead>
                              <tbody>
                                <tr>
                                  <td>お客様に関する個人情報</td>
                                  <td>
                                    提案・サービス・セミナー・アンケート実施等の業務実施に係るご案内・ご連絡
                                  </td>
                                  <td>
                                    本人より直接取得（名刺・電子メール等）
                                  </td>
                                  <td>
                                    有（案内状等発送業務、イベント・セミナー等事務局）
                                  </td>
                                  <td>有</td>
                                </tr>
                                <tr>
                                  <td>
                                    ビジネスパートナーの皆様に関する個人情報
                                  </td>
                                  <td>
                                    提案・サービス等の業務実施に係るご案内・ご連絡
                                  </td>
                                  <td>
                                    本人より直接取得（名刺・電子メール等）
                                  </td>
                                  <td>無</td>
                                  <td>無</td>
                                </tr>
                                <tr>
                                  <td>当社に来訪される方に関する個人情報</td>
                                  <td>担当者への連絡及び入退館管理</td>
                                  <td>本人より直接取得</td>
                                  <td>無</td>
                                  <td>無</td>
                                </tr>
                                <tr>
                                  <td>当社従業者に関する個人情報</td>
                                  <td>
                                    各種業務運営や業務推進体制の整備、人事施策
                                  </td>
                                  <td>本人より直接取得</td>
                                  <td>有（人事労務、賃金計算等業務）</td>
                                  <td>有</td>
                                </tr>
                                <tr>
                                  <td>
                                    当社に入社を希望される方に関する個人情報
                                  </td>
                                  <td>
                                    募集・採用・選考活動の実施に伴う業務・諸連絡、今後の採用活動の参考としてのアンケート等の実施、入社後の人材データ
                                  </td>
                                  <td>本人より直接取得</td>
                                  <td>
                                    有（採用関連業務全般、選考・スケジュール調整・連絡業務・アンケート実施集計等業務）
                                  </td>
                                  <td>無</td>
                                </tr>
                                <tr>
                                  <td>
                                    当社にお問い合わせ等をいただいた方に関する個人情報
                                  </td>
                                  <td>お問い合わせ・ご要望・苦情等への対応</td>
                                  <td>
                                    本人より直接取得（電話、電子メール、ファクシミリ、手紙等）
                                  </td>
                                  <td>無</td>
                                  <td>無</td>
                                </tr>
                              </tbody>
                            </table>
                          </div>
                          <p style={{ marginLeft: "20px" }}>
                            [表２]当社が受託業務によって取得する個人情報
                          </p>
                          <div className="table-wrapper">
                            <table border={1}>
                              <tbody>
                                <tr>
                                  <th>個人情報の種類</th>
                                  <th>受託業務内容（利用目的）</th>
                                  <th>委託の有無ならびに委託する業務内容</th>
                                </tr>
                                <tr>
                                  <td>
                                    取引先様からの委託業務のためにお預かりする個人情報
                                  </td>
                                  <td>
                                    受託業務として行う消費者動向調査、パーソナライズ（個人の属性や行動履歴に基づく情報提供）、
                                    システム開発（ユーザーロールの設定）、その他のデータ分析等業務の実施
                                  </td>
                                  <td>
                                    有（調査、分析、データベースサーバ運用、システム開発等業務）
                                  </td>
                                </tr>
                              </tbody>
                            </table>
                          </div>
                        </li>
                        <li>
                          <p style={{ fontSize: "14px", textAlign: "right", lineHeight: "22px" }}>
                            制定　2022年8月
                            <br />
                            電通データアーティストモンゴル有限会社
                            <br />
                            ウランバートル市スフバートル区
                            <br />
                            セントラルタワー13F 1310-1312号室
                            <br />
                            代表取締役 社長　アグチバヤル　アマルサナー
                            <br />
                            Amarsanaa Agchbayar
                          </p>
                        </li>
                      </ul>
                    </div>
                  </div>
                </div>
              </div>
            </div>
          </div>
        </div>
      </div>
    </section>
  );
};

export default PrivacyDetail;
