/* eslint-disable @next/next/no-img-element */
import React from "react";

const PrivacyDetail = () => {
  return (
    <section className="blog-pg single section-padding pt-0">
      <div className="container">
        <div className="row justify-content-center">
          <div className="col-lg-11">
            <div className="post">
              <div className="content pt-20">
                <div className="row justify-content-center privacy-bg">
                  <div className="col-lg-10">
                    <div className="cont">
                      <p>
                        Дэнцү Дата Артист Монгол ХХК (цаашид &quot;Компани&quot;
                        гэх) нь энэхүү Нууцлалын бодлогыг Монгол Улсын
                        &quot;Хүний Хувийн мэдээлэл хамгаалах тухай хууль&quot;,
                        Япон улсын &quot;Хүний хувийн мэдээллийг хамгаалахтай
                        холбоотой хууль&quot;, &quot;Хүний хувийн мэдээллийг
                        хамгаалахтай холбоотой хуулийн заавар&quot;- т нийцүүлэн
                        баталсан бөгөөд манай компани хүний хувийн мэдээллийг
                        зохих ёсоор удирдах, хамгаалахын төлөө хичээн ажиллаж
                        буйгаа мэдэгдэж байна.
                      </p>
                      <ul style={{ marginLeft: "20px" }}>
                        <li>
                          <span
                            style={{ marginLeft: "-20px", fontSize: "18px" }}
                          >
                            1. Хувийн мэдээлэлтэй ажиллах /харьцах
                          </span>
                          <ul>
                            <li>
                              <p>
                                (1) Ашиглалтын зорилго <br />
                                Бид хувийн мэдээллийг шударга, зүй зохистой арга
                                хэрэгслээр олж авч, доорх Хүснэгт 1-д тусгагдсан
                                &quot;Ашиглалтын зорилго&quot;-ын хүрээнд
                                ашиглах болно.
                              </p>
                              <p>
                                Хүснэгт 1 &quot;Хувийн мэдээллийн төрөл&quot;-д
                                зааснаас бусад төрлийн хувийн мэдээллийг ашиглах
                                тохиолдолд ашиглалтын зорилгыг тусгайлан
                                мэдэгдэх, эсвэл тухайн хүнээс урьдчилан
                                зөвшөөрөл авсны үндсэн дээр ашиглана.
                              </p>
                            </li>
                            <li>
                              <p>
                                (2) Мэдээлэл боловсруулагчийн хяналтын удирдлага
                                <br />
                                Бид захиалагчтай байгуулсан гэрээний дагуу
                                Хүснэгт 2 &quot;Компани нь захиалгат ажлын
                                хүрээнд захиалагчаас олж авсан хувийн
                                мэдээлэл&quot;-д заасан хүрээнд хүний хувийн
                                мэдээллийг цуглуулах боловсруулах үйл ажиллагааг
                                явуулдаг болно. Энэ тохиолдолд бид мэдээлэл
                                боловсруулагчийн хувьд дараах шаардлагыг ханган
                                ажиллаж байна.
                              </p>
                              <p>
                                - Мэдээлэл хариуцагчийн хяналт доор мэдээлэл
                                цуглуулах боловсруулах;
                                <br />
                                - Мэдээлэл хариуцагчаас өгсөн үүрэг даалгаврын
                                дагуу мэдээллийг засах, өөрчлөх, устгах;
                                <br />- Хүний хувийн мэдээлэл цуглуулах,
                                боловсруулахтай холбоотой шаардлагатай зүйлсийг
                                мэдээлэл хариуцагчид өгөх; <br />
                                - Үйл ажиллагааны явцад олж авсан мэдээллийг
                                хадгалах;
                                <br />
                                - Мэдээлэл боловсруулснаар гарсан үр дүнг
                                мэдээлэл хариуцагчид гэрээнд заасан хугацаанд
                                хүлээлгэн өгөх, дахин сэргээгдэх боломжгүйгээр
                                устгах арга хэмжээг авах;
                                <br />- Мэдээллийн аюулгүй байдлыг ханган
                                ажиллан, ямагт шаардлагатай хяналтыг гүйцэтгэн
                                улам сайжруулах арга хэмжээг авч байна.
                              </p>
                            </li>
                            <li>
                              <p>
                                (3) Туслан гүйцэтгэгчийн удирдлага, хяналт
                                <br />
                                Kомпани нь доорх Хүснэгт 1, 2-ийн &quot;Туслан
                                гүйцэтгэгчээр гүйцэтгүүлж болох ажлын
                                агуулга&quot;-д тусгасны дагуу хүний хувийн
                                мэдээлэлтэй холбоотой зарим үйл ажиллагааг
                                туслан гүйцэтгэгч компаниудаар гүйцэтгүүлж
                                болно. Компани нь хүний хувийн мэдээлэлтэй
                                холбоотой туслан гүйцэтгэгчийн удирдлага
                                хяналтыг хамгийн чухал гэж үздэг бөгөөд тухайн
                                ажлыг гүйцэтгүүлэхдээ хүний хувийн мэдээллийг
                                хамгаалах хангалттай чадвар бүхий туслан
                                гүйцэтгэгч компанийг сонгож, шаардлагатай үүрэг
                                хариуцлагыг гэрээндээ тодорхой тусгадаг.
                              </p>
                              <p>
                                Түүнчлэн туслан гүйцэтгэгч компаниас хүний
                                хувийн мэдээлэлтэй зүй зохистой харьцахыг
                                шаардах бөгөөд хүний хувийн мэдээллийн аюулгүй
                                байдлыг хангахын тулд шаардлагатай тохиолдолд
                                компанийн зүгээс тасралтгүй хяналт тавьж, хяналт
                                шалгалт хийнэ. Компани нь захиалагчаас зөвшөөрөл
                                авсны үндсэн дээр туслан гүйцэтгэгчээр ажил
                                гүйцэтгүүлнэ. Компани нь захиалагчаас зөвшөөрөл
                                авсны үндсэн дээр туслан гүйцэтгэгчээр ажил
                                гүйцэтгүүлнэ.
                              </p>
                            </li>
                            <li>
                              <p>
                                (4) Гуравдагч этгээдэд мэдээлэл дамжуулах
                                <br />
                                Компани нь хүний хувийн мэдээллийг хамгаалах
                                тухай хуульд зааснаас бусад тохиолдолд хувийн
                                мэдээллийг гуравдагч этгээдэд дамжуулахгүй
                                бөгөөд аливаа хэлбэрээр задруулахгүй. Хувийн
                                мэдээллийг задруулах, дамжуулах тохиолдолд
                                зөвхөн хууль тогтоомж болон зохих журмын дагуу
                                гүйцэтгэх болно.
                              </p>
                            </li>
                            <li>
                              <p>
                                (5) Хамртан ашиглах
                                <br />
                                Компани нь Хүснэгт 1,2-ийн “ Хамтын ашиглалт
                                байгаа эсэх” хэсэгт тийм гэж заасан хүний хувийн
                                мэдээллийг тус компанийн толгой компани болох
                                Дата Артист Инк-тэй хамтран ашиглаж болно. Энэ
                                тохиолдолд мэдээллийн аюулгүй байдлын удирдлага
                                хариуцсан хүний нэр, хаяг, төлөөлөгчийн
                                мэдээллийг дор дурдав.
                              </p>
                              <p>
                                Дата Артист Инк
                                <br />
                                Токио хот, Минато-ку, Хигаши-Шимбаши, 1-8-1,
                                105-7001 <br />
                                Ямамото Саторү /Гүйцэтгэх Захирал/
                              </p>
                              <p>
                                Дээрхээс гадна компани нь групп компани эсвэл
                                бизнесийн түншүүдтэй хамтран зохион байгуулж буй
                                сургалт семинар зэрэгт хувийн мэдээллийг ашиглаж
                                болно. Энэ тохиолдолд компани нь мэдээллийг
                                ашиглах зорилго, өгөгдлийн зүйл, мэдээлэл
                                хэрэглэгчдийн хамрах хүрээ, мэдээллийн аюулгүй
                                байдлын удирдлага хариуцсан албан тушаалтныг
                                тодорхойлж, урьдчилан мэдэгдэнэ.
                              </p>
                              <p>
                                Хэрэв дээрх тохиолдолд мэдээллийг бусадтай
                                хуваалцсан бол мэдээлэл ашиглагчийн дунд
                                мэдээллийн аюулгүй байдлыг сайтар зохицуулах
                                болно.
                              </p>
                            </li>
                          </ul>
                        </li>
                        <li>
                          <span
                            style={{ marginLeft: "-20px", fontSize: "18px" }}
                          >
                            2. Хууль тогтоомжийг дагаж мөрдөх
                          </span>
                          <p>
                            Компани нь хүний хувийн мэдээллийг хамгаалахтай
                            холбоотой холбогдох хууль тогтоомж, гэрээ болон
                            бусад хэм хэмжээг чанд мөрдөж ажилладаг.
                          </p>
                        </li>
                        <li>
                          <span
                            style={{ marginLeft: "-20px", fontSize: "18px" }}
                          >
                            3. Аюулгүй байдлын хяналтын арга хэмжээ
                          </span>
                          <p>
                            Компани нь хүний хувийн мэдээллийн аюулгүй байдлыг
                            хамгаалах тогтолцоог бий болгон, түүнийг улам
                            боловсронгуй болгох, ажилтнуудад сурталчилан
                            таниулах арга хэмжээг авч ажилладаг. Мөн сургалтын
                            арга хэмжээг зохион байгуулах, компанийн байранд
                            нэвтрэх, гарах эрхийг хянах зэргээр хүний хувийн
                            мэдээлэл алдагдахаас урьдчилан сэргийлэх, аюулгүй
                            байдлыг хангах арга хэмжээг авч хэрэгжүүлдэг. Хүний
                            хувийн мэдээллийг холбогдох зорилгын дагуу ашиглаж
                            дууссан бол тухайн хувийн мэдээллийг зохих журмын
                            дагуу устгах арга хэмжээг авна.
                          </p>
                          <p>
                            Хэрэв та аюулгүй байдлын хяналтын арга хэмжээний
                            талаар дэлгэрэнгүй мэдээлэл авахыг хүсвэл 5 дугаар
                            хэсгийн “Хүний хувийн мэдээллийн аюулгүй байдлын
                            талаарх гомдол, санал&quot; хэсэгт заасан холбоо
                            барих хаягаар хандана уу.
                          </p>
                        </li>
                        <li>
                          <span
                            style={{ marginLeft: "-20px", fontSize: "18px" }}
                          >
                            4. Тасралтгүй сайжруулах
                          </span>
                          <p>
                            Бизнесийн түншүүдийн хүсэлт, нийгмийн нөхцөл байдлын
                            өөрчлөлттэй уялдуулан бид хүний хувийн мэдээлэлтэй
                            зохих ёсоор харьцах, хамгаалах шаардлагатай түвшинг
                            хадгалахын тулд хүний хувийн мэдээллийг хамгаалах
                            удирдлагын тогтолцоо, тэр дундаа энэхүү бодлогыг
                            тогтмол хянаж, засаж сайжруулах арга хэмжээг авах
                            болно.
                          </p>
                        </li>
                        <li>
                          <span
                            style={{ marginLeft: "-20px", fontSize: "18px" }}
                          >
                            5. Гомдол, саналд хариу өгөх
                          </span>
                          <p>
                            Компани нь хүний хувийн мэдээлэл ашиглахтай
                            холбоотой гомдол, саналд хариу өгөх холбоо барих цэг
                            байгуулж, шуурхай хариу өгөх болно. Түүнчлэн гомдол,
                            санал зэрэгт үндэслэн хүний хувийн мэдээллийг
                            хамгаалах удирдлагын тогтолцоог боловсронгуй
                            болгохын төлөө хүчин чармайлт гарган ажиллах болно.
                          </p>
                          <p>
                            Таны гомдол, саналд хариу өгөхдөө таныг тухайн хүн
                            өөрөө эсвэл түүний төлөөлөгч мөн гэдгийг тодруулж,
                            баталгаажуулах арга хэмжээг авна.
                            <br />
                            Холбоо барих: <br />
                            Дэнцү Дата Артист Монгол ХХК <br />
                            Хувийн мэдээллийн алба
                            <br />
                            Имэйл:&nbsp;
                            <a
                              href="mailto: ddam@group.data-artist.com"
                              style={{ color: "#00bfff" }}
                            >
                              <u>ddam@group.data-artist.com</u>
                            </a>
                          </p>
                        </li>
                        <li>
                          <span
                            style={{ marginLeft: "-20px", fontSize: "18px" }}
                          >
                            6. Энэхүү Нууцлалын бодлогод өөрчлөлт оруулах
                          </span>
                          <p>
                            Компани нь хүний хувийн мэдээллийг хамгаалахтай
                            холбоотой хууль тогтоомжид өөрчлөлт орсонтой
                            холбогдуулан энэхүү нууцлалын бодлогыг хэрэглэгчийн
                            зөвшөөрөлгүйгээр өөрчилж болно. Түүнчлэн энэхүү
                            нууцлалын бодлого болон нэмэлт өөрчлөлтүүдийг манай
                            компанийн албан ёсны цахим хуудсанд нийтэлснээр
                            хүчин төгөлдөр болсон гэж үзнэ.
                          </p>
                          <p>
                            Энэхүү нууцлалын бодлогыг Япон хэл дээр үйлдсэн
                            хувийг эх хувь гэж үзэх бөгөөд Монгол Англи хэл
                            дээрх орчуулгыг хавсаргана. Эх хувь болон орчуулгын
                            агуулгад зөрүү гарсан тохиолдолд Япон хэл дээрх эх
                            хувийг баримтална.
                          </p>
                        </li>
                        <li>
                          <p style={{ marginLeft: "20px" }}>
                            &emsp;[Хүснэгт 1] Компанийн олж авсан хувийн
                            мэдээлэл
                          </p>
                          <div className="table-wrapper">
                            <table border={1}>
                              <thead>
                                <tr>
                                  <th>Хувийн мэдээллийн төрөл</th>
                                  <th>Ашиглах зорилго</th>
                                  <th>Олж авах арга</th>
                                  <th>
                                    Туслан гүйцэтгэгчээр гүйцэтгүүлж болох ажлын
                                    агуулга (гүйцэтгүүлж байгаа эсэхээс үл
                                    хамааран)
                                  </th>
                                  <th>Хамтын ашиглалт байгаа эсэх</th>
                                </tr>
                              </thead>
                              <tbody>
                                <tr>
                                  <td>
                                    Үйлчлүүлэгчийн талаарх хувийн мэдээлэл
                                  </td>
                                  <td>
                                    Хамтран ажиллах санал, үйлчилгээ, семинар,
                                    асуулга зэрэгтэй холбоотойгоор мэдээлэл
                                    өгөх, холбоо барих
                                  </td>
                                  <td>
                                    Тухайн хүнээс шууд авах (нэрийн хуудас,
                                    цахим шуудан гэх мэт)
                                  </td>
                                  <td>
                                    Тийм (урилга илгээх, арга хэмжээ, семинар
                                    гэх мэт)
                                  </td>
                                  <td>Тийм</td>
                                </tr>
                                <tr>
                                  <td>
                                    Бизнесийн түншүүдийн талаарх хувийн мэдээлэл
                                  </td>
                                  <td>
                                    Хамтран ажиллах санал, үйлчилгээ авах
                                    зэрэгтэй холбоотойгоор мэдээлэл өгөх, холбоо
                                    барих
                                  </td>
                                  <td>
                                    Тухайн хүнээс шууд авах (нэрийн хуудас,
                                    цахим шуудан гэх мэт)
                                  </td>
                                  <td>Байхгүй</td>
                                  <td>Тийм</td>
                                </tr>
                                <tr>
                                  <td>
                                    Компанид зочилсон хүмүүсийн талаарх хувийн
                                    мэдээлэл
                                  </td>
                                  <td>
                                    Хариуцсан ажилтантай холбох болон компанийн
                                    байранд нэвтрэх, гарах үеийн бүртгэл
                                  </td>
                                  <td>Тухайн хүнээс шууд авах</td>
                                  <td>Байхгүй</td>
                                  <td>Байхгүй</td>
                                </tr>
                                <tr>
                                  <td>
                                    Компанийн ажилтнуудын талаарх хувийн
                                    мэдээлэл
                                  </td>
                                  <td>
                                    Компанийн төрөл бүрийн үйл ажиллагааг
                                    хэрэгжүүлэх, дэмжих тогтолцоог бий болгох
                                    болон хүний нөөцийн арга хэмжээ
                                  </td>
                                  <td>Тухайн хүнээс шууд авах</td>
                                  <td>
                                    Тийм (хүний нөөцийн үйл ажиллагаа, цалингийн
                                    тооцоолол гэх мэт)
                                  </td>
                                  <td>Тийм</td>
                                </tr>
                                <tr>
                                  <td>
                                    Компанид ажилд орох хүсэлтэй хүмүүсийн
                                    талаарх хувийн мэдээлэл
                                  </td>
                                  <td>
                                    Өргөдөл хүлээн авах, ажилд сонгон
                                    шалгаруулах зэрэгтэй холбоотойгоор мэдээлэл
                                    өгөх, холбоо барих. Компанийн ажилтан
                                    болохтой холбогдуулж анкет бөглүүлэх,
                                    шаардлагатай хүний нөөцийн мэдээллийг
                                    цуглуулах
                                  </td>
                                  <td>Тухайн хүнээс шууд авах</td>
                                  <td>
                                    Тийм (ажилд сонгон шалгаруулж авахтай
                                    холбоотойгоор хийгдэх бүх төрлийн үйл
                                    ажиллагаа, сонгон шалгаруулалт, хуваарь
                                    тохируулах, холбоо барих, асуумж авах, үр
                                    дүнг нэгтгэх гэх мэт)
                                  </td>
                                  <td>Байхгүй</td>
                                </tr>
                                <tr>
                                  <td>
                                    Санал, хүсэлт өгсөн хэрэглэгчийн талаарх
                                    хувийн мэдээлэл
                                  </td>
                                  <td>
                                    Лавлагаа, хүсэлт, гомдол зэрэгт хариу өгөх,
                                  </td>
                                  <td>
                                    Хувь хүнээс шууд авах (утас, цахим шуудан,
                                    факс, захидал гэх мэт)
                                  </td>
                                  <td>Байхгүй</td>
                                  <td>Байхгүй</td>
                                </tr>
                              </tbody>
                            </table>
                          </div>
                          <p style={{ marginLeft: "20px" }}>
                            &emsp; [Хүснэгт 2] Компани нь захиалгат ажлын
                            хүрээнд захиалагчаас олж авсан хувийн мэдээлэл
                          </p>
                          <div className="table-wrapper">
                            <table border={1}>
                              <thead>
                                <tr>
                                  <th>Хувийн мэдээллийн төрөл</th>
                                  <th>
                                    Захиалгат ажлын агуулга (ашиглалтын зорилго)
                                  </th>
                                  <th>
                                    Туслан гүйцэтгэгчээр гүйцэтгүүлж болох ажлын
                                    агуулга (гүйцэтгүүлж байгаа эсэхээс үл
                                    хамааран)
                                  </th>
                                </tr>
                              </thead>
                              <tbody>
                                <tr>
                                  <td>
                                    Бизнесийн түншүүдээс захиалгат ажлын хүрээнд
                                    олж авах хувийн мэдээлэл
                                  </td>
                                  <td>
                                    Захиалгат ажлын хүрээнд хийгдэх хэрэглэгчийн
                                    чиг хандлагын судалгаа, хувь хүний зан үйл,
                                    шинж чанарт үндэслэсэн өгөгдлийн анализ,
                                    систем хөгжүүлэлт (хэрэглэгчийн тохируулга)
                                    болон бусад өгөгдлийн шинжилгээг хэрэгжүүлэх
                                  </td>
                                  <td>
                                    Тийм (судалгаа, дүн шинжилгээ, мэдээллийн
                                    сангийн серверийн ашиглалт, систем
                                    хөгжүүлэлт гэх мэт)
                                  </td>
                                </tr>
                              </tbody>
                            </table>
                          </div>
                          <p style={{ textAlign: "right", lineHeight: "22px", fontStyle: "italic", fontWeight: "200" }}>
                            Баталсан огноо: 2022 оны 8 дугаар сар
                            <br />
                            ДЭНЦҮ ДАТА АРТИСТ МОНГОЛ ХХК <br />
                            Монгол улс, Улаанбаатар 14200,
                            <br />
                            Сүхбаатар дүүрэг, 8-р хороо, Сүхбаатарын талбай 2,
                            <br />
                            Сэнтрал Тауэр, 13 давхар, 1310-1312 тоот
                            <br />
                            Амарсанаа Агчбаяр /Гүйцэтгэх Захирал/
                          </p>
                        </li>
                      </ul>
                    </div>
                  </div>
                </div>
              </div>
            </div>
          </div>
        </div>
      </div>
    </section>
  );
};

export default PrivacyDetail;
